<!DOCTYPE html>
<html lang="es">
<head>
<title>Home - Home Page | Dise&ntilde;o Web</title>
<meta charset="utf-8">
<link rel="stylesheet" href="css/reset.css" type="text/css" media="all">
<link rel="stylesheet" href="css/layout.css" type="text/css" media="all">
<link rel="stylesheet" href="css/style.css" type="text/css" media="all">
<script type="text/javascript" src="js/jquery-1.4.2.min.js" ></script>
<script type="text/javascript" src="js/script.js"></script>
<!--[if lt IE 7]>
	<link rel="stylesheet" href="css/ie6.css" type="text/css" media="screen">
	<script type="text/javascript" src="js/ie_png.js"></script>
	<script type="text/javascript">
		ie_png.fix('.png');
	</script>
<![endif]-->
<!--[if lt IE 9]>
	<script type="text/javascript" src="js/html5.js"></script>
<![endif]-->
</head>
<body id="page1" onLoad="new ElementMaxHeight();">
<div class="tail-bottom">
	<div id="main">
<!-- header -->
		<header>
			<div class="nav-box">
				<nav>
					<ul>
						<li class="current"><a href="index.html">Inicio</a></li>
						<li><a href="#">Lecturas</a></li>
						<li><a href="#">Multimedia</a></li>
						<li><a href="#">Actividades</a></li>
						<li><a href="#">Autores</a></li>
					</ul>
				</nav>
			</div>
			<h1><a href="#"></a></h1>
			
		</header>
		<div class="wrapper indent">
<!-- content -->
			<section id="content">
            <div id="slogan"><p>Objeto Virtual de Aprendizaje para Dise&ntilde;o Web Fabian Moreno</p></div>
				<div class="inside">
					<h2><span>Escuela de Ciencias B&aacute;sicas, </span>Tecnolog&iacute;a e Ingenier&iacute;a</h2>
					<p><b>La Escuela de Ciencias B&aacute;sicas, Tecnolog&iacute;a e Ingenier&iacute;a,</b> tiene como misi&oacute;n contribuir a la educaci&oacute;n para todos con programas en Ciencia, Tecnolog&iacute;a e Ingenier&iacute;a en la modalidad de educaci&oacute;n a distancia, mediante la investigaci&oacute;n, la proyecci&oacute;n social, estrategias educativas y organizacionales innovadoras, con la utilizaci&oacute;n de las tecnolog&iacute;as de la informaci&oacute;n y las comunicaciones, para formar profesionales &iacute;ntegros y de calidad, capaces de responder a las necesidades del entorno local, regional y global.</p>
				</div>
				<div class="wrapper">
					<article class="col-1 maxheight">
						<div class="box">
							<div class="header">
								<h2>Programas Acad&eacute;micos</h2>
                             </div>
                             <div class="inner">
                             	<ul class="news">
									<li><strong>Posgrados</strong>
                                	<ul>
                                  		<li>- Maestr&iacute;a en Gesti&oacute;n de Tecnolog&iacute;a de Informaci&oacute;n</li>
                                    	<li>- Especializaci&oacute;n en Procesos de Alimentos y Biomateriales </li>
                                    	<li>- Especializaci&oacute;n en Seguridad Inform&aacute;tica</li>
                                	</ul>
                                </li>
								<li><strong>Pregrados</strong>
                                     <ul>
                                       	<li>- Ingenier&iacute;a de Sistemas </li>
                                        <li>- Ingenier&iacute;a Industrial</li>
                                        <li>- Ingenier&iacute;a de Alimentos</li>
                                        <li>- Ingenier&iacute;a de Telecomunicaciones</li>
                                        <li>- Ingenier&iacute;a Electr&oacute;nica</li>
                                        <li>- Tecnolog&iacute;a en Producción de Audio</li>
                                        <li>- Tecnolog&iacute;a en Log&iacute;stica Industrial</li>
                                        <li>- Tecnolog&iacute;a en Desarrollo del Software</li>
                                        <li>- Tecnolog&iacute;a en Automatizaci&oacute;n Electr&oacute;nica</li>
                                                            
                                     </ul>
                                  </li>
								</ul>
							</div>
						</div>
					</article>
					<article class="col-2 maxheight">
						<div class="box">
                        	<div class="header">
								<h2>L&iacute;neas de Investigaci&oacute;n</h2>
                            </div>
							<div class="inner">
								<ul class="recent">
									<li>
                                    Las Líneas de Investigaci&oacute;n, de acuerdo con lo definido en el Art. 24. Estatuto de Investigación UNAD, son &quot;Las ordenadoras de la actividad de investigaci&oacute;n, con un eje tem&aacute;tico y com&uacute;n de problemas que facilita la integraci&oacute;n y continuidad de los esfuerzos en forma ordenada y sistem&aacute;tica, con el prop&oacute;sito de abordar cooperada e interdisciplinariamente, un campo de conocimiento alrededor del cual se articulan investigadores, proyectos, problemas, metodolog&iacute;as y actividades de investigación que hacen posible la producción intelectual en un campo del saber&quot;.
Las l&iacute;neas de investigaci&oacute;n de la ECBTI han sido concebidas teniendo en cuenta las necesidades cient&iacute;ficas y sociales que se han identificado dentro de los diferentes contextos regionales, nacionales e internacionales a partir de un an&aacute;lisis realizado por investigadores integrantes de los grupos de investigaci&oacute;n de cada uno de los programas acad&eacute;micos.
Es as&iacute;, como a trav&eacute;s de las siguientes l&iacute;neas de investigaci&oacute;n la ECBTI pretende aportar al desarrollo cient&iacute;fico y tecnol&oacute;gico de la Universidad teniendo en cuenta los principios planteados en el Proyecto Pedag&oacute;gico Acad&eacute;mico Solidario.
                                    </li>
								</ul>
							</div>
						</div>
					</article>
				</div>
			</section>
<!-- aside -->
	
		</div>
<!-- footer -->
		<footer>
			<div class="inside">
				<a rel="nofollow" href="http://www.unad.edu.co" class="new_window">Universidad Nacional Abierta y a Distancia</a> &copy; todos los derecho reservados.<br/>Presentado por: Fabian Camilo Moreno Baracaldo<br>Ingenieria de sistemas<br>Dise&ntilde;o de Sitios web
			</div>
		</footer>
	</div>
</div>
</body>
</html>